{"intents":[{"tag":"hello","patterns":["Wa","hi","good day"],"responses":["Is your day okey?","How is your doggy?"],"context_set":"intro"},{"tag":"hello","patterns":["hello","hi","good day"],"responses":["hi, how are you?","Hello, are you doing fine?"],"context_set":"intro"},{"tag":"good","patterns":["Is your day okey? Is your day okey? Good thanks.","How is your doggy? Is your day okey? Good thanks.","Is your day okey? How is your doggy? Good thanks.","How is your doggy? How is your doggy? Good thanks.","Is your day okey? Is your day okey? Yes TNX","How is your doggy? Is your day okey? Yes TNX","Is your day okey? How is your doggy? Yes TNX","How is your doggy? How is your doggy? Yes TNX","Is your day okey? Is your day okey? Fine gtfo","How is your doggy? Is your day okey? Fine gtfo","Is your day okey? How is your doggy? Fine gtfo","How is your doggy? How is your doggy? Fine gtfo","Is your day okey? hi, how are you? Good thanks.","How is your doggy? hi, how are you? Good thanks.","Is your day okey? Hello, are you doing fine? Good thanks.","How is your doggy? Hello, are you doing fine? Good thanks.","Is your day okey? hi, how are you? Yes TNX","How is your doggy? hi, how are you? Yes TNX","Is your day okey? Hello, are you doing fine? Yes TNX","How is your doggy? Hello, are you doing fine? Yes TNX","Is your day okey? hi, how are you? Fine gtfo","How is your doggy? hi, how are you? Fine gtfo","Is your day okey? Hello, are you doing fine? Fine gtfo","How is your doggy? Hello, are you doing fine? Fine gtfo","hi, how are you? Is your day okey? Good thanks.","Hello, are you doing fine? Is your day okey? Good thanks.","hi, how are you? How is your doggy? Good thanks.","Hello, are you doing fine? How is your doggy? Good thanks.","hi, how are you? Is your day okey? Yes TNX","Hello, are you doing fine? Is your day okey? Yes TNX","hi, how are you? How is your doggy? Yes TNX","Hello, are you doing fine? How is your doggy? Yes TNX","hi, how are you? Is your day okey? Fine gtfo","Hello, are you doing fine? Is your day okey? Fine gtfo","hi, how are you? How is your doggy? Fine gtfo","Hello, are you doing fine? How is your doggy? Fine gtfo","hi, how are you? hi, how are you? Good thanks.","Hello, are you doing fine? hi, how are you? Good thanks.","hi, how are you? Hello, are you doing fine? Good thanks.","Hello, are you doing fine? Hello, are you doing fine? Good thanks.","hi, how are you? hi, how are you? Yes TNX","Hello, are you doing fine? hi, how are you? Yes TNX","hi, how are you? Hello, are you doing fine? Yes TNX","Hello, are you doing fine? Hello, are you doing fine? Yes TNX","hi, how are you? hi, how are you? Fine gtfo","Hello, are you doing fine? hi, how are you? Fine gtfo","hi, how are you? Hello, are you doing fine? Fine gtfo","Hello, are you doing fine? Hello, are you doing fine? Fine gtfo"],"responses":["What do you need?","Hello, are you doing fine?","Nice, I'm fine also."],"context_filter":"intro"},{"tag":"bad","patterns":["Is your day okey? Is your day okey? Shit","How is your doggy? Is your day okey? Shit","Is your day okey? How is your doggy? Shit","How is your doggy? How is your doggy? Shit","Is your day okey? Is your day okey? Fuck","How is your doggy? Is your day okey? Fuck","Is your day okey? How is your doggy? Fuck","How is your doggy? How is your doggy? Fuck","Is your day okey? Is your day okey? Hello noo","How is your doggy? Is your day okey? Hello noo","Is your day okey? How is your doggy? Hello noo","How is your doggy? How is your doggy? Hello noo","Is your day okey? Is your day okey? Hell yea","How is your doggy? Is your day okey? Hell yea","Is your day okey? How is your doggy? Hell yea","How is your doggy? How is your doggy? Hell yea","Is your day okey? hi, how are you? Shit","How is your doggy? hi, how are you? Shit","Is your day okey? Hello, are you doing fine? Shit","How is your doggy? Hello, are you doing fine? Shit","Is your day okey? hi, how are you? Fuck","How is your doggy? hi, how are you? Fuck","Is your day okey? Hello, are you doing fine? Fuck","How is your doggy? Hello, are you doing fine? Fuck","Is your day okey? hi, how are you? Hello noo","How is your doggy? hi, how are you? Hello noo","Is your day okey? Hello, are you doing fine? Hello noo","How is your doggy? Hello, are you doing fine? Hello noo","Is your day okey? hi, how are you? Hell yea","How is your doggy? hi, how are you? Hell yea","Is your day okey? Hello, are you doing fine? Hell yea","How is your doggy? Hello, are you doing fine? Hell yea","hi, how are you? Is your day okey? Shit","Hello, are you doing fine? Is your day okey? Shit","hi, how are you? How is your doggy? Shit","Hello, are you doing fine? How is your doggy? Shit","hi, how are you? Is your day okey? Fuck","Hello, are you doing fine? Is your day okey? Fuck","hi, how are you? How is your doggy? Fuck","Hello, are you doing fine? How is your doggy? Fuck","hi, how are you? Is your day okey? Hello noo","Hello, are you doing fine? Is your day okey? Hello noo","hi, how are you? How is your doggy? Hello noo","Hello, are you doing fine? How is your doggy? Hello noo","hi, how are you? Is your day okey? Hell yea","Hello, are you doing fine? Is your day okey? Hell yea","hi, how are you? How is your doggy? Hell yea","Hello, are you doing fine? How is your doggy? Hell yea","hi, how are you? hi, how are you? Shit","Hello, are you doing fine? hi, how are you? Shit","hi, how are you? Hello, are you doing fine? Shit","Hello, are you doing fine? Hello, are you doing fine? Shit","hi, how are you? hi, how are you? Fuck","Hello, are you doing fine? hi, how are you? Fuck","hi, how are you? Hello, are you doing fine? Fuck","Hello, are you doing fine? Hello, are you doing fine? Fuck","hi, how are you? hi, how are you? Hello noo","Hello, are you doing fine? hi, how are you? Hello noo","hi, how are you? Hello, are you doing fine? Hello noo","Hello, are you doing fine? Hello, are you doing fine? Hello noo","hi, how are you? hi, how are you? Hell yea","Hello, are you doing fine? hi, how are you? Hell yea","hi, how are you? Hello, are you doing fine? Hell yea","Hello, are you doing fine? Hello, are you doing fine? Hell yea"],"responses":["hi, how are you?","Hello, are you doing fine?","Nice, I'm fine also.","It will be okay."],"context_filter":"intro"},{"tag":"qwe","patterns":[],"responses":["qwe","qwe","qwe"],"context_filter":"qwe"}]}